/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d von %d";

/* The tile for the previous button. */
"PreviousKey" = "Zurück";

/* The title for the next button. */
"NextKey" = "Weiter";

/* No Data View */
"NoDataKey" = "Es sind keine Diagrammdaten verfügbar.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Keine Ergebnisse gefunden für";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Suchen Sie nach etwas anderem.";

/* The title for the clear button */
"ClearKey" = "Löschen";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Neuerungen";

/* The title for the start button. */
"StartKey" = "Start";

/* The title for the close button. */
"CloseKey" = "Schließen";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synchronisierung wird ausgeführt";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Warten Sie, bis die Synchronisierung abgeschlossen ist, um zur Anwendung zu wechseln. Das kann ein paar Sekunden dauern.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synchronisieren fehlgeschlagen";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transaktionsproblem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Bevor Sie auf diesem Gerät auf Ihr Konto zugreifen können, übergeben Sie das Gerät an:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Sie müssen sich mit ihrem Konto anmelden und ihr Transaktionsproblem beheben.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Zurück zum Anmeldebild";

/* The connection error screen title */
"NoConnectionKey" = "Keine Internetverbindung";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Verbinden Sie sich mit einem WLAN-Netzwerk oder einem mobilen Datennetzwerk.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Erneut versuchen";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Signatur erneut eingeben";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d weitere Einträge";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName ist %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "Wert ist";

